brofox86.theme-espresso-soda-light
brofox86.theme-espresso-soda-solarized
donjayamanne.githistory
github.copilot
github.copilot-chat
grapecity.gc-excelviewer
ms-ceintl.vscode-language-pack-ja
oderwat.indent-rainbow
shardulm94.trailing-spaces
denoland.vscode-deno
